<template>
  <div style="padding: 20px;">
    <h1 style="white-space: normal; text-align: center;">用户使用协议</h1>
    <p style="white-space: normal; text-align: center;">尊敬的用户:</p>
    <p style="white-space: normal;">您好！欢迎您使用本平台,为方便您浏览和获取本平台提供的服务内容，请您在使用本平台前，仔细阅读以下使用协议条款。</p>
    <p style="white-space: normal;">本使用协议双方为用户与本平台管理者，本使用协议具有合同效力。</p>
    <p style="white-space: normal;">第一条本平台服务条款的确认和接纳
      1、本平台各项服务的所有权和运作权归本平台管理者所有。用户只有在同意本平台所有的协议条款后方可使用本平台。无论用户事实上是否在使用前仔细阅读本使用协议条款，点击“同意”选项，即视为用户签署了本使用协议，接收本使用协议各项条款的约束，并确认自己具有享受本平台提供的各项服务的相应权利能力和行为能力，能够独立承担法律责任。</p>
    <p style="white-space: normal;">第二条用户信息及行为规范
      1、用户应对自己账号和密码的安全负全部责任，不得将在本平台使用的账户借给他人使用，因用户自身保管不善等过错导致损害发生的，由用户自行承担全部责任。</p>
    <p style="white-space: normal;">2、用户因离退休、工作变动等原因离开原工作单位的，应及时向数字政务局提交注销申请；若丢失移动终端，用户应第一时间向技术部门报告，严防非法使用。</p>
    <p style="white-space: normal;">3、本平台上的文字、视频、音频、图片、图标以及其他信息受版权、商标和其他财产所有权法律保护。用户只能访问和使用，在任何情况下用户都不能够将本平台上的信息对外公布、公开展览，分发或用于其他任何目的。</p>
    <p style="white-space: normal;">4、严格执行移动办公安全保密原则，移动安全终端不处理涉密文件、不处理诸如重要规划、重大调控政策等文件未发布前易引起社会较大影响的内容敏感文件。
    <p style="white-space: normal;">5、用户承诺不得传输或发表国家法律法规禁止的内容。</p>
    <p style="white-space: normal;">第三条协议更新
      根据国家法律法规变化及本平台运营管理需要，本平台有权对本使用协议条款进行修改，修改后的协议一旦被发布在本平台上即时生效，并代替原使用协议对用户产生法律约束力。
    </p>
  </div>
</template>

<script>
export default {

}
</script>

<style>

</style>